[
  "obsidian-icon-folder",
  "calendar",
  "code-styler",
  "file-explorer-plus",
  "ninja-cursor",
  "cmdr",
  "omnisearch",
  "todo-highlighter",
  "table-editor-obsidian",
  "dataview",
  "obsidian-kanban"
]